git
rsync
unzip
vim
htop
zip
zoxide
kitty
zsh
fzf
exa
ripgrep
python-pip
highlight
ranger
polkit
polkit-gnome
npm
gparted
grub-customizer
ncdu
reflector
man
xclip
libxcrypt-compat
os-prober
pulseaudio
pulseaudio-alsa
ntfs-3g
keymapper
