git
rsync
unzip
vim
firefox
kitty
htop
zip
zoxide
zsh
fzf
neovim
ripgrep
python-pip
ranger
highlight
npm
gparted
grub-customizer
zathura
zathura-pdf-mupdf
nautilus
qbittorrent
gthumb
arandr
mpv
ncdu
reflector
noto-fonts
noto-fonts-extra
noto-fonts-cjk
noto-fonts-emoji
man
xclip
pavucontrol
