git
rsync
unzip
vim
htop
zip
zoxide
kitty
zsh
fzf
ripgrep
python-pip
highlight
npm
gparted
grub-customizer
ncdu
reflector
man
xclip
