anaconda
google-chrome
ksuperkey
libinput-gestures
ly
megasync-bin
minecraft-launcher
nerd-fonts-fira-code
nerd-fonts-go-mono
nerd-fonts-ibm-plex-mono
nitch
parsec-bin
paru
rcon-cli-bin
snap-pac-grub
snapper-gui-git
spotify
teams
visual-studio-code-bin
yaru-colors-gtk-theme
yay
