#
# i3
#
i3-wm
dunst
i3status-rust
brightnessctl
light
alsa-utils
dmenu
j4-dmenu-desktop
inputplug
pavucontrol
betterlockscreen
blueman
flameshot
kbdd
ly
xfce4-settings
picom
autorandr
feh
networkmanager
papirus-icon-theme
i3-battery-popup
#
# Utils
#
git
rsync
unzip
vim
htop
zip
zoxide
kitty
zsh
fzf
exa
ripgrep
python-pip
highlight
ranger
polkit
polkit-gnome
npm
gparted
grub-customizer
ncdu
reflector
man
xclip
libxcrypt-compat
os-prober
pulseaudio
pulseaudio-alsa
ntfs-3g
keymapper
cronie
#
# Extra
#
megasync-bin
icu74
spotify
visual-studio-code-bin
firefox
neovim
zathura
zathura-pdf-mupdf
nautilus
qbittorrent
vlc
gthumb
noto-fonts
noto-fonts-extra
noto-fonts-cjk
noto-fonts-emoji
ttf-ubuntu-font-family
ttf-ubuntu-mono-nerd
