emacs
firefox
fzf
gparted
grub-customizer
highlight
htop
kitty
mpv
nautilus
ncdu
neovim
nomacs
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
python-pip
ranger
zathura
zathura-pdf-mupdf
zip
zoxide
zsh
