agda
alsa-utils
autoconf
automake
base
bash-completion
bat
bison
bluez
bluez-utils
bspwm
dialog
discord
dosfstools
dunst
efibootmgr
emacs
fakeroot
feh
filezilla
firefox
flex
fzf
gcc
git
gnome-keyring
gparted
groff
grub
grub-customizer
highlight
htop
hugo
inetutils
intel-ucode
iw
kitty
libtool
linux
linux-firmware
linux-headers
lxappearance
m4
make
mpv
mtools
nautilus
ncdu
neovim
network-manager-applet
networkmanager
nm-connection-editor
nmap
nnn
nomacs
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
npm
ntfs-3g
optipng
os-prober
papirus-icon-theme
patch
picom
pkgconf
polybar
poppler
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulsemixer
python-pip
ranger
reflector
rofi
rsync
rubygems
rxvt-unicode
scrot
snapper
sshfs
sudo
sxhkd
texinfo
ttf-dejavu
ttf-jetbrains-mono
ttf-linux-libertine
ttf-terminus-nerd
unzip
vim
wget
which
wmctrl
wpa_supplicant
xclip
xdg-user-dirs
xdg-utils
xdotool
xf86-video-intel
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
zathura
zathura-pdf-mupdf
zip
zoxide
zsh
