alsa-utils
arandr
base
bluez
bluez-utils
gcc
git
grub
linux
linux-firmware
linux-headers
make
networkmanager
ntfs-3g
openssh
os-prober
pulseaudio-alsa
pulseaudio-bluetooth
pulsemixer
reflector
rsync
unzip
vim
wget
wpa_supplicant
xorg
firefox
kitty
htop
zip
zoxide
zsh
neovim
nautilus
python-pip
